Repository: erkutbas/OpenSkyNetworkChallange
Catalog: iOS_OpenSky_BiTaksi_Challange/*.lproj/Localizable.strings
Languages: tr

# permissionMainSubject
source: Start Discovery
tr: Kesfetmeye Basla

# permissionDetailedInformation
source: OpenSkyChallange needs location permission to enhance your experience.
tr: OpenSkyChallange'ın uygulama deneyimiz icin lokasyon iznine ihtiyaci var.

# locationRequest
source: Access Location
tr: Lokasyon erişimine izin ver

# locationAccessed
source: Location Permission Granted
tr: Lokasyon erişim izni alındı

# locationEnable
source: Enable Location From Settings
tr: Lokasyon erişimini ayarlardan aç

source: Filter Options
tr: Filtreleme Seçenekleri

# detailedFilterOptions
source: You can choose country.
tr: Ülkeye göre uçuş seçebilirsiniz

source: Start Time
tr: Başlangıç

source: End Time
tr: Bitiş

# simulatorSpeed
source: Simulation Speed
tr: Simulator Hızı

source: Icao24 Info
tr: Icao24 Bilgisi

# cancelPrompt
source: Cancel
tr: Vazgeç

# simulatePrompt
source: Simulate
tr: Başla

# finishPrompt
source: Finish
tr: Bitir

source: Simulation Screen
tr: Simulasyon Ekranı
